export const COUNT_OF_REVIEWS_TO_DISPLAY = 3;

export const reviews = [
  {
    id: 1,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 2,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 3,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 4,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 5,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 6,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 4,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 7,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 4,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 8,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 3,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 9,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 3,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
  {
    id: 10,
    title: 'Знаю этот магазин с 2015 года, по качеству никогда не подводили!',
    nameUser: 'UserName',
    image: '',
    date: '07.07.2022',
    ratings: 5,
    dignity: 'Качественная одежда для женщин, хороший сервис, можно оформить заказ по телефону, бонусы за "друзей"',
    flaws: 'Бывает задерживают с доставкой, если не в МСК и области - на следующий день заказ вы не получите.',
    text: `Выбор одежды тут классный, представлены бренды, которые шьют большие размеры, я часто покупаю именно Фриду. Привлекает меня то, что шьют красивые современные модели, а не платья с фасонами как в 80е. Вещи из хорошей ткани, качественные, продуманные в том смысле, что подчеркивают достоинства и скрывают недостатки. Как будто на заказ шьют))
    Первые заказы я оформляла на сайте, но потом поняла, что по телефону удобнее, можно сразу задать все интересующие вопросы. Недавно я познакомила свою коллегу с магазином и получила за нее 1000 бонусов, приятный момент)
    Доставка обычно занимает 3-5 дней. живем мы не в Москве, поэтому так. Быают некоторые задержки из-за работы Почты России, но не критично. В общем, магазин хороший и одежда тут очень качественная!
    `,
  },
];
