import s from './Rules.module.scss';

export default function Rules() {
  return (
    <section className={s.rules}>
      <section className={s.rules}>
        <div className={s.wrap}>
          <h1>Правила сообщества «ПРАВДИВЫЕ ОТЗЫВЫ.РУ»</h1>
          <p>Термины, использующиеся в настоящих Правилах, аналогичны терминам, используемым в Пользовательском соглашении.</p>
          <h2>1. Вознаграждение за Отзывы</h2>
          <p>
            1.1. Авторам начисляется вознаграждение за каждый просмотр опубликованного Отзыва при выполнении следующих условий: Отзыв содержит не менее 500 символов (учитываются только русские и
            латинские буквы и цифры). Отзыв написан на основе личного опыта, а точные фразы и изображения из Отзыва не были опубликованы где-либо ранее. Отзыв просматривался посетителем не менее 15
            секунд. Посетитель перешёл на страницу, содержащую Отзыв по общедоступной ссылке при поиске информации по теме Отзыва. При этом учитываются только первые 20 просмотров Отзывов каждым
            посетителем за сутки. Объектом Отзыва является серийный товар или услуга, пользующиеся спросом (на усмотрение Администратора). Товары/услуги не были предоставлены Автору бесплатно или со
            скидкой/кешбэком за этот Отзыв. Размер вознаграждения составляет от 0 до 500 р. за 1000 просмотров и может изменяться в зависимости от категории объекта Отзыва, объема личных впечатлений,
            наличия фото/видео- материалов в Отзыве, а также грамотности и профессионализма Автора. Вознаграждение начисляется Автору на баланс после 00:05 по Московскому времени за прошедшие сутки.
            Повторные просмотры Отзыва одним посетителем не учитываются.
          </p>
          <p>Если автор не публиковал новые Отзывы в течение 30 дней с момента опубликования последнего Отзыва, то начисления приостанавливаются до тех пор, пока Автор не опубликует новый Отзыв.</p>
          <p>
            1.2. Авторы получают дополнительный бонус за публикацию нового Отзыва при условии: Отзыв добавлен не ранее 06.06.2013 (дата внесения данных изменений в правила). Просмотры Отзыва
            оплачиваются согласно пункту 1.1. О данном объекте было опубликовано менее 30 Отзывов на момент модерации. Величина бонуса зависит от категории объекта Отзыва и его востребованности,
            объема текста и фото в Отзыве. В расчете бонуса учитываются только первые 5000 символов и первые 3 фото в Отзыве, а остальной объем текста и фото на величину бонуса влияния не имеют.
          </p>
          <p>
            Бонус единоразово начисляется на баланс одновременно с публикацией его величины в разделе "Мои отзывы", сразу после завершения первичной обработки Отзыва. Редактирование Отзыва не
            оказывает никакого влияния на уже начисленный или не начисленный по вышеуказанным причинам бонус. При блокировании Отзыва за нарушение правил бонус может быть списан с баланса Автора в
            любой момент.
          </p>
          <h2>2. Запрещается:</h2>
          <p>2.1. Публикация на других сайтах материалов, размещенных на Otzovik.com, без разрешения Администратора Сайта.</p>
          <p>2.2. Плагиат и использование/копирование/переработка чужого контента, включая любые фото, видео и текстовые материалы.</p>
          <p>2.3. Пересказ общеизвестной/официальной информации (например: сценарий, сюжет, аннотация, состав продукта, тех. характеристики и т.п.) и спойлеры.</p>
          <p>
            2.4. Бесполезные, малоинформативные Отзывы (в том числе ввиду недостаточности личного опыта использования) или Отзывы со множеством орфографических и пунктуационных ошибок, либо Отзывы в
            стихах.
          </p>
          <p>2.5. Отзывы без точного названия объекта (не указана модель товара, производитель, адрес заведения и т.п.), либо о нескольких объектах сразу.</p>
          <p>
            2.6. Пропаганда мошенничества, халявы, политических и религиозных взглядов, либо публикация запрещенной в РФ информации (включая контрафакт и нарушения авторских прав), либо Отзывы об
            оружии (за исключением спортивного и для самообороны), а также брань и оскорбления.
          </p>
          <p>
            2.7. Фото и изображения, не имеющие информационной ценности, либо в неприемлемом виде (размытые, перевернутые, мелкие и т.п.), либо шокирующего характера; а также скриншотов, за
            исключением разделов: "Интернет и сайты", "Программное обеспечение", "Компьютерные игры", "Игры для телефонов" (но не более 3х скриншотов для игр) и случаев, когда скриншот имеет
            существенную информационную ценность в Отзыве.
          </p>
          <p>2.8. Оффтоп, дублирование, реклама, промокоды, реферальные ссылки и их распространение (за исключением раздела 3 настоящих Правил), хештеги, а также вводящая в заблуждение информация.</p>
          <p>2.9. Мусорные Комментарии ("+1", "cпасибо за отзыв", "не видел" и т.п.).</p>
          <p>
            2.10. Порнография и материалы только для взрослых, к которым в том числе относятся изображения почти или полностью обнаженных людей, людей в прозрачной или откровенной одежде, людей в
            непристойных или вызывающих позах, а также грудь, ягодицы или промежность крупным планом.
          </p>
          <p>
            2.11. Отзывы на блоги, личные интернет-страницы, группы, каналы (включая Youtube) в социальных сетях и мессенджерах, у которых менее 100 000 подписчиков, либо Отзывы на малоизвестные
            сайты, программы, онлайн-сервисы, а также Отзывы об интернет-заработке на отзывах/комментариях/опросах/веб-серфинге/кликах/накрутке чего-либо.
          </p>
          <p>2.12. Отзывы на спортивные команды, музыкальных исполнителей, персонажи, песни, стихи, кулинарные рецепты и полезные советы.</p>
          <p>2.13. Отзывы на антиквариат, коллекционные, самодельные, несерийные, редкие товары/произведения или услуги.</p>
          <p>2.14. Отзывы сотрудников о работодателе, кроме случаев сетевого маркетинга, аутсорсинга или когда название объекта Отзыва имеет вид “Работа в/на …”.</p>
          <p>
            2.15. Публикация персональных данных физического лица без получения его согласия в порядке, предусмотренном ст. 10.1. ФЗ-152 РФ "О персональных данных", а также Отзывы на физическое лицо.
          </p>
          <p>2.16. Отзывы на товары/услуги предоставленные Автору бесплатно или со скидкой, если Автор не отметил этот факт в опциях Отзыва.</p>

          <h2>3. Реферальная программа Сайта</h2>
          <p>3.1. Вознаграждение по реферальной программе составляет 15% от размера вознаграждения, указанного в п. 1.1., каждого Автора (реферала), зарегистрированного по реферальной ссылке.</p>
          <p>3.2. Запрещается распространение реферальных ссылок с помощью спам, САР, систем обмена трафиком и сайтах, где это не одобряется аудиторией.</p>
          <p>3.3. Реферальное вознаграждение, указанное в п. 3.1, начисляется на баланс реферера после 00:05 за прошедшие сутки вне зависимости от активности реферера.</p>
          <h2>4. Администратор Сайта вправе:</h2>
          <p>
            4.1. Заблокировать аккаунт за спам, некорректное поведение, накрутку просмотров/рейтингов/репутации любыми способами (в том числе за провокации на взаимное плюсование Отзывов) или за
            грубые нарушения других пунктов правил.
          </p>
          <p>4.2. Заблокировать Аккаунты в случае регистрации дополнительных Аккаунтов одним и тем же лицом без согласования с Администратором.</p>
          <p>
            4.3. Повышать личный коэффициент Авторам за интересные и полезные Отзывы, либо понижать репутацию и личный коэффициент Авторам за малограмотные и малосодержательные Отзывы или нарушения
            правил.
          </p>
          <p>4.4. Отказать в размещении, изменении и удалении любых материалов на свое усмотрение.</p>
          <p>
            4.5. Требовать необходимые материалы для проверки достоверности информации (включая фото объектов и документов) и блокировать/удалять информацию, если Автор не предоставил объективные
            доказательства наличия собственного опыта использования.
          </p>
          <p>
            4.6. Не удалять Аккаунты и Отзывы по запросу Авторов. Если Вы согласитесь с правилами и зарегистрируетесь, а в будущем решите покинуть Сайт, то все Ваши публикации будут оставаться частью
            Сайта.
          </p>
          <p>4.7. Изменять настоящие Правила с целью улучшения качества предоставляемого сервиса.</p>
        </div>
      </section>
    </section>
  );
}
