import s from './Rules.module.scss';

export default function Rules() {
  return (
    <section className={s.rules}>
      <div className={s.wrap}>
        <div className={s.inner}>
          <h3>О нас</h3>
          <p>
            Первый независимый сайт отзывов России Otzyvru.com самый популярный в стране информационный ресурс, который начал свою деятельность в 2010 году. На протяжении многих лет мы продолжаем
            активно расширять базу популярных компаний, интернет-магазинов, товаров и услуг, телевизионных шоу и художественных фильмов, лекарственных препаратов, аптек и т. д. Благодаря нашему
            сервису у пользователей может сложиться определенное представление о том или ином элементе.
            <br></br>
            <br></br>
            ​Команда Otzyvru.com заинтересована в максимально честной и объективной оценке компаний, услуг и товаров, поэтому отзывы пользователей проходят модерацию 24 часа в сутки 7 дней в неделю.
            Вы можете быть уверенными в том, что мы не допустим клеветы, оскорблений, а также преднамеренного снижения или накрутки рейтинга компании, услуги или товара.
          </p>
          <h3>Миссия</h3>
          <p>
            Сервис создан с целью помочь пользователям принять правильное решение при выборе услуги или продукта. Сайт отзывов России ‒ это ресурс, который помогает проверить репутацию, поделиться
            личным опытом и привлечь внимание к той или иной ситуации. Пользователям предоставляется возможность размещать фото- и видеоотзывы, которые являются реальным подтверждением взаимодействия
            с ситуацией, описанной в отзыве.
            <br></br>
            <br></br>
            Ежедневно на нашем сайте пользователи оставляют тысячи отзывов, тем самым формируя определенное мнение об услугах, товарах, компаниях и многом другом. Мы постоянно следим за обновлениями в
            сети и стараемся усовершенствовать сервис, делая его лучше.
          </p>
          <h3>Доверие</h3>
          <p>
            С нами сотрудничают все самые крупные и известные компании страны, интернет-магазины, клиники и т. д., актуальные данные о которых всегда доступны пользователям. Официальные представители
            компаний следят за своей репутацией и, в случае возникновения спорной ситуации, помогают решить проблему в максимально короткие сроки. Мы не только предоставляем ознакомительный материал,
            но и даем возможность постоянным посетителям сайта написать отзыв, который может оказаться полезным для других пользователей. Первый независимый сайт отзывов России Otzyvru.com следит за
            репутацией и помогает Вам сделать правильный выбор.
          </p>
        </div>
      </div>
    </section>
  );
}
